{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Replace",
        "pattern": {
          "String": " "
        },
        "content": "▁"
      }
    ]
  },
  "pre_tokenizer": null,
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {}
  },
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "Replace",
        "pattern": {
          "String": "▁"
        },
        "content": " "
      },
      {
        "type": "ByteFallback"
      },
      {
        "type": "Fuse"
      }
    ]
  },
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<pad>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<bos>",
        0.0
      ],
      [
        "<eos>",
        0.0
      ],
      [
        ".",
        -2.5632245540618896
      ],
      [
        "▁and",
        -3.2303574085235596
      ],
      [
        ",",
        -3.2978153228759766
      ],
      [
        "▁the",
        -3.30008864402771
      ],
      [
        "▁to",
        -3.572066307067871
      ],
      [
        "▁a",
        -3.666917324066162
      ],
      [
        "▁was",
        -3.866168260574341
      ],
      [
        "▁it",
        -4.458156108856201
      ],
      [
        "▁\"",
        -4.500152587890625
      ],
      [
        "▁She",
        -4.581157207489014
      ],
      [
        "▁her",
        -4.598835468292236
      ],
      [
        "▁He",
        -4.611953258514404
      ],
      [
        "▁They",
        -4.636553764343262
      ],
      [
        "'",
        -4.642782211303711
      ],
      [
        "▁The",
        -4.812124729156494
      ],
      [
        "▁said",
        -4.830012798309326
      ],
      [
        "▁he",
        -4.85945987701416
      ],
      [
        "s",
        -4.919723987579346
      ],
      [
        "▁in",
        -4.960231304168701
      ],
      [
        "▁she",
        -4.9817728996276855
      ],
      [
        "▁with",
        -4.990309238433838
      ],
      [
        "▁Lily",
        -5.004696846008301
      ],
      [
        "▁his",
        -5.063750743865967
      ],
      [
        "▁day",
        -5.120336532592773
      ],
      [
        "▁that",
        -5.138131141662598
      ],
      [
        "▁of",
        -5.143787384033203
      ],
      [
        "▁you",
        -5.228439807891846
      ],
      [
        "▁had",
        -5.23714017868042
      ],
      [
        "▁they",
        -5.23960018157959
      ],
      [
        "▁so",
        -5.256222724914551
      ],
      [
        "▁on",
        -5.289208889007568
      ],
      [
        "▁for",
        -5.413013458251953
      ],
      [
        "▁very",
        -5.477330684661865
      ],
      [
        "!",
        -5.485436916351318
      ],
      [
        "▁time",
        -5.507434844970703
      ],
      [
        "▁little",
        -5.518847942352295
      ],
      [
        "▁there",
        -5.530298709869385
      ],
      [
        "▁mom",
        -5.542179107666016
      ],
      [
        "▁happy",
        -5.563270568847656
      ],
      [
        "▁It",
        -5.567561626434326
      ],
      [
        "t",
        -5.582525253295898
      ],
      [
        "▁is",
        -5.587524890899658
      ],
      [
        "▁",
        -5.600772857666016
      ],
      [
        "▁saw",
        -5.61329984664917
      ],
      [
        "▁not",
        -5.616448879241943
      ],
      [
        "▁big",
        -5.617006301879883
      ],
      [
        ".\"",
        -5.622563362121582
      ],
      [
        "▁One",
        -5.675008296966553
      ],
      [
        "▁I",
        -5.692906856536865
      ],
      [
        "!\"",
        -5.7038445472717285
      ],
      [
        "▁but",
        -5.713134288787842
      ],
      [
        "▁were",
        -5.726649284362793
      ],
      [
        "▁play",
        -5.734339714050293
      ],
      [
        "▁Once",
        -5.742144584655762
      ],
      [
        "▁are",
        -5.859081268310547
      ],
      [
        "▁wanted",
        -5.862628936767578
      ],
      [
        "▁girl",
        -5.866398811340332
      ],
      [
        "▁upon",
        -5.869328022003174
      ],
      [
        "▁him",
        -5.887103080749512
      ],
      [
        "▁them",
        -5.907322406768799
      ],
      [
        "▁their",
        -5.919132232666016
      ],
      [
        "▁have",
        -5.973561763763428
      ],
      [
        "▁be",
        -5.9793925285339355
      ],
      [
        "▁Tom",
        -5.984401702880859
      ],
      [
        "▁up",
        -5.984646797180176
      ],
      [
        "▁Ben",
        -6.021215915679932
      ],
      [
        "▁went",
        -6.047885417938232
      ],
      [
        "▁go",
        -6.05966854095459
      ],
      [
        "?\"",
        -6.0914177894592285
      ],
      [
        "▁can",
        -6.099417686462402
      ],
      [
        "▁But",
        -6.102977275848389
      ],
      [
        "▁at",
        -6.10568904876709
      ],
      [
        "▁friends",
        -6.113797187805176
      ],
      [
        "▁all",
        -6.146111965179443
      ],
      [
        "▁back",
        -6.210439682006836
      ],
      [
        "▁Timmy",
        -6.223606586456299
      ],
      [
        "▁smiled",
        -6.231154918670654
      ],
      [
        "▁named",
        -6.233649253845215
      ],
      [
        "▁too",
        -6.239355087280273
      ],
      [
        "▁loved",
        -6.256918907165527
      ],
      [
        "▁asked",
        -6.270230293273926
      ],
      [
        "▁like",
        -6.277806758880615
      ],
      [
        "▁felt",
        -6.292356491088867
      ],
      [
        "▁could",
        -6.296663761138916
      ],
      [
        "▁fun",
        -6.2972187995910645
      ],
      [
        "▁looked",
        -6.302561283111572
      ],
      [
        "▁around",
        -6.309850692749023
      ],
      [
        "▁out",
        -6.340468883514404
      ],
      [
        "▁boy",
        -6.371769428253174
      ],
      [
        "â",
        -6.384246349334717
      ],
      [
        "€",
        -6.384274005889893
      ],
      [
        "▁help",
        -6.413175106048584
      ],
      [
        "▁see",
        -6.435184478759766
      ],
      [
        "▁would",
        -6.435299396514893
      ],
      [
        "▁did",
        -6.438148021697998
      ],
      [
        "▁what",
        -6.439004421234131
      ],
      [
        "▁make",
        -6.44519567489624
      ],
      [
        "▁some",
        -6.446198463439941
      ],
      [
        ",\"",
        -6.455179691314697
      ],
      [
        "▁away",
        -6.469388961791992
      ],
      [
        "▁started",
        -6.484323978424072
      ],
      [
        "▁says",
        -6.485391616821289
      ],
      [
        "▁ran",
        -6.488897800445557
      ],
      [
        "▁You",
        -6.490541934967041
      ],
      [
        "▁want",
        -6.508580684661865
      ],
      [
        "▁made",
        -6.515709400177002
      ],
      [
        "▁together",
        -6.517670631408691
      ],
      [
        "▁something",
        -6.518649101257324
      ],
      [
        "▁park",
        -6.531294822692871
      ],
      [
        "▁do",
        -6.561390399932861
      ],
      [
        "▁from",
        -6.572803974151611
      ],
      [
        "▁sad",
        -6.58001708984375
      ],
      [
        "I",
        -6.5821943283081055
      ],
      [
        "▁put",
        -6.586039066314697
      ],
      [
        "▁new",
        -6.58687162399292
      ],
      [
        "▁home",
        -6.603374481201172
      ],
      [
        "▁Tim",
        -6.628827095031738
      ],
      [
        "▁found",
        -6.631338596343994
      ],
      [
        "▁again",
        -6.634417533874512
      ],
      [
        "▁then",
        -6.637962818145752
      ],
      [
        "▁bird",
        -6.640261173248291
      ],
      [
        "▁when",
        -6.660959243774414
      ],
      [
        "▁playing",
        -6.673219680786133
      ],
      [
        "▁other",
        -6.681690692901611
      ],
      [
        "▁who",
        -6.689901351928711
      ],
      [
        "▁things",
        -6.7104268074035645
      ],
      [
        "▁liked",
        -6.7237982749938965
      ],
      [
        "▁we",
        -6.741472244262695
      ],
      [
        "▁got",
        -6.745303153991699
      ],
      [
        "▁excited",
        -6.749630451202393
      ],
      [
        "▁friend",
        -6.756340980529785
      ],
      [
        "▁decided",
        -6.759464263916016
      ],
      [
        "▁came",
        -6.766368389129639
      ],
      [
        "▁one",
        -6.788061618804932
      ],
      [
        "▁man",
        -6.7901763916015625
      ],
      [
        "▁scared",
        -6.790341377258301
      ],
      [
        "▁Mom",
        -6.794528007507324
      ],
      [
        "▁down",
        -6.806945323944092
      ],
      [
        "▁an",
        -6.822991371154785
      ],
      [
        "▁Sam",
        -6.846681118011475
      ],
      [
        "▁dog",
        -6.849774360656738
      ],
      [
        "▁find",
        -6.8525471687316895
      ],
      [
        "▁Anna",
        -6.862547874450684
      ],
      [
        "▁your",
        -6.865818500518799
      ],
      [
        "▁will",
        -6.868993759155273
      ],
      [
        "▁get",
        -6.869876384735107
      ],
      [
        "▁Max",
        -6.870424270629883
      ],
      [
        "▁me",
        -6.880640506744385
      ],
      [
        "▁didn",
        -6.881322383880615
      ],
      [
        "▁always",
        -6.890070915222168
      ],
      [
        "▁about",
        -6.891592979431152
      ],
      [
        "▁took",
        -6.891656398773193
      ],
      [
        "▁mommy",
        -6.89998197555542
      ],
      [
        "▁toys",
        -6.9095139503479
      ],
      [
        "▁good",
        -6.914902687072754
      ],
      [
        "▁outside",
        -6.923979759216309
      ],
      [
        "▁tree",
        -6.927873611450195
      ],
      [
        "▁more",
        -6.938338279724121
      ],
      [
        "▁my",
        -6.946381568908691
      ],
      [
        "▁as",
        -6.960968494415283
      ],
      [
        "▁thought",
        -6.967961311340332
      ],
      [
        "▁take",
        -6.981876373291016
      ],
      [
        "▁old",
        -6.9842143058776855
      ],
      [
        "▁special",
        -6.993605136871338
      ],
      [
        "▁knew",
        -7.004444122314453
      ],
      [
        "▁When",
        -7.006995677947998
      ],
      [
        "▁dad",
        -7.022846698760986
      ],
      [
        "▁car",
        -7.028838634490967
      ],
      [
        "▁Her",
        -7.031666278839111
      ],
      [
        "▁toy",
        -7.042651176452637
      ],
      [
        "▁how",
        -7.057011604309082
      ],
      [
        "▁sorry",
        -7.0824174880981445
      ],
      [
        "▁much",
        -7.088454246520996
      ],
      [
        "▁know",
        -7.090053558349609
      ],
      [
        "m",
        -7.090358257293701
      ],
      [
        "▁So",
        -7.090813636779785
      ],
      [
        "▁house",
        -7.103879928588867
      ],
      [
        "▁Jack",
        -7.105790138244629
      ],
      [
        "▁look",
        -7.141272068023682
      ],
      [
        "▁tried",
        -7.143060207366943
      ],
      [
        "▁inside",
        -7.146587371826172
      ],
      [
        "▁into",
        -7.1483354568481445
      ],
      [
        "▁told",
        -7.15715217590332
      ],
      [
        "▁this",
        -7.160032272338867
      ],
      [
        "▁if",
        -7.164305686950684
      ],
      [
        "▁couldn",
        -7.1689839363098145
      ],
      [
        "▁gave",
        -7.172615051269531
      ],
      [
        "▁ball",
        -7.173624038696289
      ],
      [
        "▁heard",
        -7.174100875854492
      ],
      [
        "▁each",
        -7.180403232574463
      ],
      [
        "▁never",
        -7.184304714202881
      ],
      [
        "▁water",
        -7.190085411071777
      ],
      [
        "▁Suddenly",
        -7.19404411315918
      ],
      [
        "▁We",
        -7.195660591125488
      ],
      [
        "▁over",
        -7.199714660644531
      ],
      [
        "▁room",
        -7.209226608276367
      ],
      [
        "▁played",
        -7.2137131690979
      ],
      [
        "▁proud",
        -7.221047401428223
      ],
      [
        "▁Mia",
        -7.224305152893066
      ],
      [
        "▁Then",
        -7.2272629737854
      ],
      [
        "▁just",
        -7.227354049682617
      ],
      [
        "▁hugged",
        -7.230408191680908
      ],
      [
        "▁Sara",
        -7.243877410888672
      ],
      [
        "▁no",
        -7.2454047203063965
      ],
      [
        "▁From",
        -7.253495693206787
      ],
      [
        "▁because",
        -7.255928993225098
      ],
      [
        "▁His",
        -7.263450622558594
      ],
      [
        "▁many",
        -7.272972106933594
      ],
      [
        "▁nice",
        -7.304060935974121
      ],
      [
        "▁box",
        -7.305673122406006
      ],
      [
        "▁bear",
        -7.3216729164123535
      ],
      [
        "▁And",
        -7.334683895111084
      ],
      [
        "▁until",
        -7.346136093139648
      ],
      [
        "▁small",
        -7.353675365447998
      ],
      [
        "▁learned",
        -7.356722354888916
      ],
      [
        "▁better",
        -7.36568021774292
      ],
      [
        "▁best",
        -7.391554832458496
      ],
      [
        "▁don",
        -7.3924126625061035
      ],
      [
        "▁eat",
        -7.4230265617370605
      ],
      [
        "▁garden",
        -7.426920413970947
      ],
      [
        "▁off",
        -7.433078765869141
      ],
      [
        "▁careful",
        -7.434117794036865
      ],
      [
        "▁thanked",
        -7.440578460693359
      ],
      [
        "▁laughed",
        -7.444836139678955
      ],
      [
        "▁sky",
        -7.446966648101807
      ],
      [
        "Yes",
        -7.462043285369873
      ],
      [
        "▁cat",
        -7.46396541595459
      ],
      [
        "▁say",
        -7.469991207122803
      ],
      [
        "▁by",
        -7.4703497886657715
      ],
      [
        "▁even",
        -7.477322101593018
      ],
      [
        "▁come",
        -7.479078769683838
      ],
      [
        "▁end",
        -7.486001968383789
      ],
      [
        "▁beautiful",
        -7.487915992736816
      ],
      [
        "▁love",
        -7.492702960968018
      ],
      [
        "▁long",
        -7.493505001068115
      ],
      [
        "▁lots",
        -7.49854850769043
      ],
      [
        "▁kind",
        -7.505650997161865
      ],
      [
        "▁animals",
        -7.508245468139648
      ],
      [
        "▁still",
        -7.508430004119873
      ],
      [
        "?",
        -7.529121398925781
      ],
      [
        "▁both",
        -7.5435333251953125
      ],
      [
        "▁way",
        -7.54361629486084
      ],
      [
        "▁safe",
        -7.552208423614502
      ],
      [
        "▁let",
        -7.565997123718262
      ],
      [
        "▁two",
        -7.570225715637207
      ],
      [
        "▁feel",
        -7.571755886077881
      ],
      [
        "▁hard",
        -7.581151962280273
      ],
      [
        "▁lived",
        -7.58506441116333
      ],
      [
        "▁As",
        -7.5851874351501465
      ],
      [
        "▁walked",
        -7.598352432250977
      ],
      [
        "▁Lucy",
        -7.604282379150391
      ],
      [
        "You",
        -7.604301452636719
      ],
      [
        "▁angry",
        -7.614911079406738
      ],
      [
        "▁sun",
        -7.618765830993652
      ],
      [
        "▁family",
        -7.619234561920166
      ],
      [
        "▁flew",
        -7.624925136566162
      ],
      [
        "▁people",
        -7.625484466552734
      ],
      [
        "▁called",
        -7.626104831695557
      ],
      [
        "▁hurt",
        -7.627054691314697
      ],
      [
        "▁try",
        -7.6310200691223145
      ],
      [
        "▁red",
        -7.631486892700195
      ],
      [
        "▁loud",
        -7.632717609405518
      ],
      [
        "▁every",
        -7.635634422302246
      ],
      [
        "▁brave",
        -7.636384963989258
      ],
      [
        "▁soon",
        -7.639760971069336
      ],
      [
        "▁kept",
        -7.644502639770508
      ],
      [
        "▁share",
        -7.648318290710449
      ],
      [
        "▁After",
        -7.648403167724609
      ],
      [
        "It",
        -7.651452541351318
      ],
      [
        "▁bad",
        -7.654543399810791
      ],
      [
        "▁Mommy",
        -7.6597442626953125
      ],
      [
        "▁going",
        -7.675004959106445
      ],
      [
        "▁or",
        -7.675600528717041
      ],
      [
        "▁John",
        -7.687212944030762
      ],
      [
        "▁pretty",
        -7.6911301612854
      ],
      [
        "▁noise",
        -7.697249889373779
      ],
      [
        "▁shiny",
        -7.71036958694458
      ],
      [
        "▁opened",
        -7.711239337921143
      ],
      [
        "▁before",
        -7.715158462524414
      ],
      [
        "▁should",
        -7.715412616729736
      ],
      [
        "Let",
        -7.721822261810303
      ],
      [
        "▁door",
        -7.733424186706543
      ],
      [
        "▁ground",
        -7.735064506530762
      ],
      [
        "▁run",
        -7.736708641052246
      ],
      [
        "▁explore",
        -7.738487720489502
      ],
      [
        "▁also",
        -7.738968372344971
      ],
      [
        "▁fast",
        -7.741469860076904
      ],
      [
        "▁idea",
        -7.746957778930664
      ],
      [
        "▁lot",
        -7.74928617477417
      ],
      [
        "▁hug",
        -7.752935409545898
      ],
      [
        "▁now",
        -7.753684997558594
      ],
      [
        "▁nodded",
        -7.762594699859619
      ],
      [
        "No",
        -7.766523838043213
      ],
      [
        "▁feeling",
        -7.769803524017334
      ],
      [
        "▁keep",
        -7.77971076965332
      ],
      [
        "▁walking",
        -7.781269550323486
      ],
      [
        "▁next",
        -7.783037185668945
      ],
      [
        "▁picked",
        -7.783388614654541
      ],
      [
        "▁Every",
        -7.790221214294434
      ],
      [
        "▁has",
        -7.79205322265625
      ],
      [
        "▁its",
        -7.792656421661377
      ],
      [
        "▁while",
        -7.79454231262207
      ],
      [
        "What",
        -7.813773155212402
      ],
      [
        "▁smile",
        -7.81478214263916
      ],
      [
        "▁need",
        -7.817925453186035
      ],
      [
        "▁being",
        -7.830706596374512
      ],
      [
        "▁show",
        -7.831542491912842
      ],
      [
        "▁give",
        -7.834988594055176
      ],
      [
        "▁food",
        -7.845973491668701
      ],
      [
        "▁looking",
        -7.857651710510254
      ],
      [
        "▁eyes",
        -7.865426540374756
      ],
      [
        "▁stopped",
        -7.867973804473877
      ],
      [
        "▁Spot",
        -7.877589225769043
      ],
      [
        "▁Bob",
        -7.886454105377197
      ],
      [
        "▁great",
        -7.890182971954346
      ],
      [
        "▁hand",
        -7.893097877502441
      ],
      [
        "re",
        -7.893301486968994
      ],
      [
        "That",
        -7.894092082977295
      ],
      [
        "Thank",
        -7.900508880615234
      ],
      [
        "▁flowers",
        -7.9010419845581055
      ],
      [
        "▁ever",
        -7.901944160461426
      ],
      [
        "▁clean",
        -7.902492523193359
      ],
      [
        "▁Sue",
        -7.903701305389404
      ],
      [
        "▁forest",
        -7.903933048248291
      ],
      [
        "▁noticed",
        -7.9052324295043945
      ],
      [
        "-",
        -7.913242340087891
      ],
      [
        "▁hands",
        -7.914733409881592
      ],
      [
        "▁important",
        -7.91858434677124
      ],
      [
        "▁fish",
        -7.92907190322876
      ],
      [
        "▁slide",
        -7.932678699493408
      ],
      [
        "▁replied",
        -7.935064315795898
      ],
      [
        "▁showed",
        -7.947029113769531
      ],
      [
        "▁okay",
        -7.951542377471924
      ],
      [
        "▁listen",
        -7.95302677154541
      ],
      [
        "▁after",
        -7.969215393066406
      ],
      [
        "▁right",
        -7.9701337814331055
      ],
      [
        "▁truck",
        -7.97147274017334
      ],
      [
        "▁watched",
        -7.971836566925049
      ],
      [
        "▁Sarah",
        -7.97247314453125
      ],
      [
        "▁everyone",
        -7.975020408630371
      ],
      [
        "▁stay",
        -7.978630542755127
      ],
      [
        "▁voice",
        -7.980554580688477
      ],
      [
        "▁been",
        -7.9841742515563965
      ],
      [
        "▁quickly",
        -7.991199493408203
      ],
      [
        "▁blue",
        -7.993820667266846
      ],
      [
        "▁rabbit",
        -7.999444961547852
      ],
      [
        "▁where",
        -8.000753402709961
      ],
      [
        "▁bed",
        -8.006772994995117
      ],
      [
        "▁different",
        -8.010144233703613
      ],
      [
        "▁walk",
        -8.010770797729492
      ],
      [
        "▁face",
        -8.010821342468262
      ],
      [
        "▁goodbye",
        -8.011451721191406
      ],
      [
        "We",
        -8.013554573059082
      ],
      [
        "▁place",
        -8.014616966247559
      ],
      [
        "▁became",
        -8.015983581542969
      ],
      [
        "▁sure",
        -8.019818305969238
      ],
      [
        "▁work",
        -8.026989936828613
      ],
      [
        "▁Jane",
        -8.03042984008789
      ],
      [
        "▁high",
        -8.032217025756836
      ],
      [
        "▁closer",
        -8.033770561218262
      ],
      [
        "▁head",
        -8.044452667236328
      ],
      [
        "▁fly",
        -8.04792594909668
      ],
      [
        "▁store",
        -8.054622650146484
      ],
      [
        "Look",
        -8.057089805603027
      ],
      [
        "▁our",
        -8.061153411865234
      ],
      [
        "▁curious",
        -8.063438415527344
      ],
      [
        "▁three",
        -8.06552505493164
      ],
      [
        "▁cake",
        -8.071813583374023
      ],
      [
        "▁mean",
        -8.076769828796387
      ],
      [
        "▁Lila",
        -8.079573631286621
      ],
      [
        "▁anymore",
        -8.083967208862305
      ],
      [
        "▁first",
        -8.088554382324219
      ],
      [
        "▁Dad",
        -8.094099998474121
      ],
      [
        "▁here",
        -8.094173431396484
      ],
      [
        "▁use",
        -8.099570274353027
      ],
      [
        "▁strong",
        -8.100305557250977
      ],
      [
        "▁doll",
        -8.102540016174316
      ],
      [
        "▁grabbed",
        -8.103564262390137
      ],
      [
        "▁boat",
        -8.116846084594727
      ],
      [
        "▁only",
        -8.117029190063477
      ],
      [
        "▁us",
        -8.118081092834473
      ],
      [
        "▁fell",
        -8.121586799621582
      ],
      [
        "▁adventure",
        -8.121698379516602
      ],
      [
        "▁night",
        -8.12417984008789
      ],
      [
        "▁warm",
        -8.125604629516602
      ],
      [
        "▁wait",
        -8.127044677734375
      ],
      [
        "▁jumped",
        -8.130897521972656
      ],
      [
        "▁Everyone",
        -8.131863594055176
      ],
      [
        "▁kitchen",
        -8.135255813598633
      ],
      [
        "▁glad",
        -8.139972686767578
      ],
      [
        "▁helped",
        -8.14629077911377
      ],
      [
        "Can",
        -8.146370887756348
      ],
      [
        "▁That",
        -8.149438858032227
      ],
      [
        "▁does",
        -8.153322219848633
      ],
      [
        "▁Joe",
        -8.160992622375488
      ],
      [
        "▁happened",
        -8.162629127502441
      ],
      [
        "▁birds",
        -8.168020248413086
      ],
      [
        "▁bunny",
        -8.168682098388672
      ],
      [
        "▁story",
        -8.169729232788086
      ],
      [
        "▁dress",
        -8.173954010009766
      ],
      [
        "▁cry",
        -8.174736022949219
      ],
      [
        "▁shouted",
        -8.17529582977295
      ],
      [
        "▁Let",
        -8.179332733154297
      ],
      [
        "▁book",
        -8.18350601196289
      ],
      [
        "▁Tommy",
        -8.189823150634766
      ],
      [
        "▁realized",
        -8.189902305603027
      ],
      [
        "▁reached",
        -8.1903076171875
      ],
      [
        "▁yummy",
        -8.190590858459473
      ],
      [
        "▁having",
        -8.196907997131348
      ],
      [
        "▁bright",
        -8.199420928955078
      ],
      [
        "▁favorite",
        -8.204485893249512
      ],
      [
        "▁grass",
        -8.205227851867676
      ],
      [
        "▁game",
        -8.205727577209473
      ],
      [
        "▁bit",
        -8.208005905151367
      ],
      [
        "▁rock",
        -8.211546897888184
      ],
      [
        "▁mum",
        -8.213257789611816
      ],
      [
        "▁open",
        -8.213315963745117
      ],
      [
        "▁ate",
        -8.215811729431152
      ],
      [
        "▁sees",
        -8.217370986938477
      ],
      [
        "▁thing",
        -8.219732284545898
      ],
      [
        "▁am",
        -8.22402572631836
      ],
      [
        "▁lady",
        -8.226179122924805
      ],
      [
        "▁really",
        -8.229795455932617
      ],
      [
        "▁ready",
        -8.234177589416504
      ],
      [
        "▁learn",
        -8.236021995544434
      ],
      [
        "▁through",
        -8.236246109008789
      ],
      [
        "▁began",
        -8.23885440826416
      ],
      [
        "▁watch",
        -8.238941192626953
      ],
      [
        "▁world",
        -8.241905212402344
      ],
      [
        "▁Can",
        -8.242048263549805
      ],
      [
        "▁himself",
        -8.250229835510254
      ],
      [
        "▁done",
        -8.251504898071289
      ],
      [
        "▁making",
        -8.253134727478027
      ],
      [
        "ing",
        -8.253435134887695
      ],
      [
        "▁A",
        -8.255900382995605
      ],
      [
        "▁coming",
        -8.25849437713623
      ],
      [
        "▁pond",
        -8.259078979492188
      ],
      [
        "▁kids",
        -8.265342712402344
      ],
      [
        "▁why",
        -8.265829086303711
      ],
      [
        "▁looks",
        -8.266980171203613
      ],
      [
        "▁stop",
        -8.267873764038086
      ],
      [
        "▁Do",
        -8.267939567565918
      ],
      [
        "▁waved",
        -8.271951675415039
      ],
      [
        "▁tired",
        -8.273338317871094
      ],
      [
        "▁flower",
        -8.275826454162598
      ],
      [
        "▁than",
        -8.275861740112305
      ],
      [
        "▁near",
        -8.27729320526123
      ],
      [
        "▁name",
        -8.279273986816406
      ],
      [
        "▁mouse",
        -8.279812812805176
      ],
      [
        "▁worry",
        -8.291144371032715
      ],
      [
        "▁funny",
        -8.295763969421387
      ],
      [
        "▁used",
        -8.296868324279785
      ],
      [
        "▁parents",
        -8.29731273651123
      ],
      [
        "▁Sally",
        -8.297657012939453
      ],
      [
        "▁seen",
        -8.302781105041504
      ],
      [
        "▁another",
        -8.306177139282227
      ],
      [
        "▁cried",
        -8.309457778930664
      ],
      [
        "▁under",
        -8.31098747253418
      ],
      [
        "▁doing",
        -8.311006546020508
      ],
      [
        "Wow",
        -8.312182426452637
      ],
      [
        "▁surprise",
        -8.312313079833984
      ],
      [
        "▁hopped",
        -8.313155174255371
      ],
      [
        "▁cars",
        -8.316781997680664
      ],
      [
        "▁top",
        -8.320056915283203
      ],
      [
        "▁blocks",
        -8.324247360229492
      ],
      [
        "▁care",
        -8.324715614318848
      ],
      [
        "▁green",
        -8.331079483032227
      ],
      [
        "▁soft",
        -8.334002494812012
      ],
      [
        "▁touch",
        -8.335907936096191
      ],
      [
        "▁think",
        -8.336067199707031
      ],
      [
        "▁lesson",
        -8.336134910583496
      ],
      [
        "▁catch",
        -8.33918571472168
      ],
      [
        "▁brother",
        -8.34102725982666
      ],
      [
        "▁floor",
        -8.348577499389648
      ],
      [
        "▁full",
        -8.352527618408203
      ],
      [
        "▁pick",
        -8.354837417602539
      ],
      [
        "▁running",
        -8.355046272277832
      ],
      [
        "▁worked",
        -8.356468200683594
      ],
      [
        "\".",
        -8.356597900390625
      ],
      [
        "▁-",
        -8.35910415649414
      ],
      [
        "▁years",
        -8.359602928161621
      ],
      [
        "▁behind",
        -8.361205101013184
      ],
      [
        "▁yellow",
        -8.36180591583252
      ],
      [
        "▁paper",
        -8.36530876159668
      ],
      [
        "▁wished",
        -8.365663528442383
      ],
      [
        "▁happily",
        -8.368229866027832
      ],
      [
        "▁Daisy",
        -8.37441635131836
      ],
      [
        "▁surprised",
        -8.38404655456543
      ],
      [
        "▁butterfly",
        -8.384127616882324
      ],
      [
        "▁trees",
        -8.384571075439453
      ],
      [
        "TMs",
        -8.386428833007812
      ],
      [
        "▁lost",
        -8.38819408416748
      ],
      [
        "Don",
        -8.394510269165039
      ],
      [
        "▁Benny",
        -8.394585609436035
      ],
      [
        "▁carefully",
        -8.397928237915039
      ],
      [
        "▁remembered",
        -8.399009704589844
      ],
      [
        "▁held",
        -8.400115013122559
      ],
      [
        "▁ice",
        -8.403448104858398
      ],
      [
        "▁hole",
        -8.404679298400879
      ],
      [
        "ll",
        -8.408102989196777
      ],
      [
        "ed",
        -8.409162521362305
      ],
      [
        "▁cool",
        -8.410747528076172
      ],
      [
        "▁needed",
        -8.411776542663574
      ],
      [
        "▁At",
        -8.415994644165039
      ],
      [
        "▁tell",
        -8.417696952819824
      ],
      [
        "▁cold",
        -8.418902397155762
      ],
      [
        "▁likes",
        -8.42117977142334
      ],
      [
        "▁left",
        -8.424993515014648
      ],
      [
        "▁sat",
        -8.427244186401367
      ],
      [
        "▁dark",
        -8.429383277893066
      ],
      [
        "▁anything",
        -8.429746627807617
      ],
      [
        "▁picture",
        -8.429766654968262
      ],
      [
        "▁Billy",
        -8.43238353729248
      ],
      [
        "▁enjoyed",
        -8.4349365234375
      ],
      [
        "▁wrong",
        -8.43619155883789
      ],
      [
        "▁buy",
        -8.437843322753906
      ],
      [
        "Hello",
        -8.439186096191406
      ],
      [
        "▁hear",
        -8.43956470489502
      ],
      [
        "▁move",
        -8.442046165466309
      ],
      [
        "▁Now",
        -8.446064949035645
      ],
      [
        "▁sound",
        -8.446266174316406
      ],
      [
        "▁followed",
        -8.449435234069824
      ],
      [
        "▁children",
        -8.451739311218262
      ],
      [
        "▁delicious",
        -8.453415870666504
      ],
      [
        "▁finished",
        -8.455718994140625
      ],
      [
        "▁Finally",
        -8.455958366394043
      ],
      [
        "▁hat",
        -8.462118148803711
      ],
      [
        "▁There",
        -8.463303565979004
      ],
      [
        "▁Molly",
        -8.468295097351074
      ],
      [
        "▁friendly",
        -8.468605041503906
      ],
      [
        "▁rain",
        -8.469369888305664
      ],
      [
        "▁herself",
        -8.469527244567871
      ],
      [
        "▁close",
        -8.47374439239502
      ],
      [
        "▁table",
        -8.477299690246582
      ],
      [
        "▁please",
        -8.478354454040527
      ],
      [
        "▁frog",
        -8.481813430786133
      ],
      [
        "▁own",
        -8.48782730102539
      ],
      [
        "▁Amy",
        -8.490264892578125
      ],
      [
        "▁arrived",
        -8.491673469543457
      ],
      [
        "▁else",
        -8.494606018066406
      ],
      [
        "▁wonderful",
        -8.497321128845215
      ],
      [
        "▁window",
        -8.498900413513184
      ],
      [
        "▁wind",
        -8.504423141479492
      ],
      [
        "▁swing",
        -8.505370140075684
      ],
      [
        "▁colors",
        -8.508023262023926
      ],
      [
        "▁baby",
        -8.509064674377441
      ],
      [
        "▁read",
        -8.514106750488281
      ],
      [
        "▁broken",
        -8.517553329467773
      ],
      [
        "▁able",
        -8.520404815673828
      ],
      [
        "▁sweet",
        -8.523612022399902
      ],
      [
        "▁gone",
        -8.526775360107422
      ],
      [
        "▁stick",
        -8.533748626708984
      ],
      [
        "▁hill",
        -8.533976554870605
      ],
      [
        "▁filled",
        -8.534785270690918
      ],
      [
        "▁climb",
        -8.535626411437988
      ],
      [
        "▁someone",
        -8.536214828491211
      ],
      [
        "▁agreed",
        -8.539965629577637
      ],
      [
        "▁continued",
        -8.541379928588867
      ],
      [
        "▁pink",
        -8.542410850524902
      ],
      [
        "▁books",
        -8.545642852783203
      ],
      [
        "▁lion",
        -8.550951957702637
      ],
      [
        "▁bag",
        -8.551243782043457
      ],
      [
        "▁yes",
        -8.558043479919434
      ],
      [
        "▁tall",
        -8.56002140045166
      ],
      [
        "▁enough",
        -8.56052017211914
      ],
      [
        "▁jump",
        -8.564192771911621
      ],
      [
        "▁leaves",
        -8.569453239440918
      ],
      [
        "▁understand",
        -8.569716453552246
      ],
      [
        "▁This",
        -8.57101058959961
      ],
      [
        "▁any",
        -8.574003219604492
      ],
      [
        "▁ask",
        -8.578059196472168
      ],
      [
        "▁morning",
        -8.580072402954102
      ],
      [
        "▁cookies",
        -8.584197044372559
      ],
      [
        "▁getting",
        -8.584922790527344
      ],
      [
        "▁finally",
        -8.585400581359863
      ],
      [
        "▁fire",
        -8.5909423828125
      ],
      [
        "▁far",
        -8.59524154663086
      ],
      [
        "▁stayed",
        -8.597771644592285
      ],
      [
        "▁hot",
        -8.598526000976562
      ],
      [
        "▁beach",
        -8.600056648254395
      ],
      [
        "▁laugh",
        -8.600075721740723
      ],
      [
        "▁mess",
        -8.604564666748047
      ],
      [
        "▁hair",
        -8.605247497558594
      ],
      [
        "▁wants",
        -8.605501174926758
      ],
      [
        "▁sometimes",
        -8.610109329223633
      ],
      [
        "▁few",
        -8.610523223876953
      ],
      [
        "▁scary",
        -8.6141996383667
      ],
      [
        "▁forgot",
        -8.614795684814453
      ],
      [
        "▁mother",
        -8.616924285888672
      ],
      [
        "▁Maybe",
        -8.617395401000977
      ],
      [
        "▁hungry",
        -8.617887496948242
      ],
      [
        "▁set",
        -8.619413375854492
      ],
      [
        "▁dinner",
        -8.619501113891602
      ],
      [
        "▁turned",
        -8.62036418914795
      ],
      [
        "e",
        -8.624835968017578
      ],
      [
        "▁What",
        -8.629332542419434
      ],
      [
        "▁castle",
        -8.630047798156738
      ],
      [
        "▁grandma",
        -8.630253791809082
      ],
      [
        "▁daddy",
        -8.630410194396973
      ],
      [
        "▁trying",
        -8.63425064086914
      ],
      [
        "▁amazing",
        -8.639029502868652
      ],
      [
        "▁wet",
        -8.642659187316895
      ],
      [
        "▁climbed",
        -8.648676872253418
      ],
      [
        "▁pictures",
        -8.655539512634277
      ],
      [
        "d",
        -8.659061431884766
      ],
      [
        "▁squirrel",
        -8.660460472106934
      ],
      [
        "▁talk",
        -8.660799980163574
      ],
      [
        "▁fix",
        -8.661588668823242
      ],
      [
        "▁cream",
        -8.664898872375488
      ],
      [
        "▁white",
        -8.666267395019531
      ],
      [
        "▁listened",
        -8.667895317077637
      ],
      [
        "▁clothes",
        -8.668169021606445
      ],
      [
        "▁moment",
        -8.673541069030762
      ],
      [
        "▁smiles",
        -8.6742525100708
      ],
      [
        "▁Jill",
        -8.674785614013672
      ],
      [
        "▁alone",
        -8.677860260009766
      ],
      [
        "▁light",
        -8.683012962341309
      ],
      [
        "▁rest",
        -8.684993743896484
      ],
      [
        "▁puppy",
        -8.685626983642578
      ],
      [
        "▁brought",
        -8.687158584594727
      ],
      [
        "▁air",
        -8.687793731689453
      ],
      [
        "▁everything",
        -8.689057350158691
      ],
      [
        "▁others",
        -8.689237594604492
      ],
      [
        "▁duck",
        -8.691727638244629
      ],
      [
        "▁strange",
        -8.694396018981934
      ],
      [
        "▁wasn",
        -8.70398998260498
      ],
      [
        "▁pulled",
        -8.70456600189209
      ],
      [
        "▁makes",
        -8.70465087890625
      ],
      [
        "▁won",
        -8.705419540405273
      ],
      [
        "▁tail",
        -8.70591926574707
      ],
      [
        "▁woods",
        -8.710590362548828
      ],
      [
        "▁ride",
        -8.717158317565918
      ],
      [
        "▁leave",
        -8.727770805358887
      ],
      [
        "▁asks",
        -8.728655815124512
      ],
      [
        "▁might",
        -8.733633995056152
      ],
      [
        "▁teddy",
        -8.73412036895752
      ],
      [
        "Oh",
        -8.737213134765625
      ],
      [
        "▁joy",
        -8.737675666809082
      ],
      [
        "▁fox",
        -8.738007545471191
      ],
      [
        "▁thank",
        -8.738265991210938
      ],
      [
        "▁amazed",
        -8.740130424499512
      ],
      [
        "▁Soon",
        -8.741584777832031
      ],
      [
        "▁waited",
        -8.75145435333252
      ],
      [
        "▁hide",
        -8.752126693725586
      ],
      [
        "▁towards",
        -8.758082389831543
      ],
      [
        "▁In",
        -8.76390552520752
      ],
      [
        "▁flying",
        -8.770147323608398
      ],
      [
        "▁owner",
        -8.773659706115723
      ],
      [
        "▁silly",
        -8.776881217956543
      ],
      [
        "▁shared",
        -8.78074836730957
      ],
      [
        "▁All",
        -8.781355857849121
      ],
      [
        "▁perfect",
        -8.781765937805176
      ],
      [
        "▁moral",
        -8.783305168151855
      ],
      [
        "But",
        -8.78464126586914
      ],
      [
        "▁Daddy",
        -8.785054206848145
      ],
      [
        "▁sing",
        -8.78525161743164
      ],
      [
        "▁living",
        -8.785425186157227
      ],
      [
        "▁race",
        -8.787921905517578
      ],
      [
        "▁pretend",
        -8.789989471435547
      ],
      [
        "▁job",
        -8.792682647705078
      ],
      [
        "▁promised",
        -8.79310417175293
      ],
      [
        "▁draw",
        -8.793943405151367
      ],
      [
        "▁wear",
        -8.796926498413086
      ],
      [
        "▁lake",
        -8.797185897827148
      ],
      [
        "This",
        -8.797218322753906
      ],
      [
        "▁deep",
        -8.797320365905762
      ],
      [
        "▁Mary",
        -8.801621437072754
      ],
      [
        "▁money",
        -8.802867889404297
      ],
      [
        "▁thinks",
        -8.804787635803223
      ],
      [
        "▁party",
        -8.805912017822266
      ],
      [
        "▁runs",
        -8.807291030883789
      ],
      [
        "O",
        -8.807352066040039
      ],
      [
        "Maybe",
        -8.810968399047852
      ],
      [
        "▁Mama",
        -8.8120698928833
      ],
      [
        "▁colorful",
        -8.821906089782715
      ],
      [
        "▁sand",
        -8.822400093078613
      ],
      [
        "▁dance",
        -8.825331687927246
      ],
      [
        "Okay",
        -8.825759887695312
      ],
      [
        "▁worried",
        -8.826534271240234
      ],
      [
        "▁faster",
        -8.833759307861328
      ],
      [
        "▁slowly",
        -8.834465980529785
      ],
      [
        "▁visit",
        -8.844661712646484
      ],
      [
        "▁broke",
        -8.845003128051758
      ],
      [
        "▁monster",
        -8.846063613891602
      ],
      [
        "▁such",
        -8.847036361694336
      ],
      [
        "▁bigger",
        -8.847611427307129
      ],
      [
        "▁pieces",
        -8.851593017578125
      ],
      [
        "▁grateful",
        -8.853143692016602
      ],
      [
        "▁bike",
        -8.85938549041748
      ],
      [
        "▁sit",
        -8.862046241760254
      ],
      [
        "Mom",
        -8.862391471862793
      ],
      [
        "▁side",
        -8.874040603637695
      ],
      [
        "▁join",
        -8.875638961791992
      ],
      [
        "▁train",
        -8.876654624938965
      ],
      [
        "ir",
        -8.876938819885254
      ],
      [
        "▁magical",
        -8.877801895141602
      ],
      [
        "▁candy",
        -8.879095077514648
      ],
      [
        "▁everywhere",
        -8.88383674621582
      ],
      [
        "▁most",
        -8.884781837463379
      ],
      [
        "▁music",
        -8.884984016418457
      ],
      [
        "▁dangerous",
        -8.885225296020508
      ],
      [
        "▁across",
        -8.88706111907959
      ],
      [
        "▁sleep",
        -8.889188766479492
      ],
      [
        "▁farmer",
        -8.889669418334961
      ],
      [
        "▁cut",
        -8.892131805419922
      ],
      [
        "▁smart",
        -8.892180442810059
      ],
      [
        "▁sister",
        -8.89343547821045
      ],
      [
        "y",
        -8.893881797790527
      ],
      [
        "▁Just",
        -8.894128799438477
      ],
      [
        "▁helping",
        -8.898689270019531
      ],
      [
        "▁spot",
        -8.898791313171387
      ],
      [
        "▁bug",
        -8.905659675598145
      ],
      [
        "▁Jimmy",
        -8.905683517456055
      ],
      [
        "▁dragon",
        -8.909132957458496
      ],
      [
        "▁threw",
        -8.91220474243164
      ],
      [
        "▁heavy",
        -8.913601875305176
      ],
      [
        "Hi",
        -8.915725708007812
      ],
      [
        "▁words",
        -8.916401863098145
      ],
      [
        "▁met",
        -8.917891502380371
      ],
      [
        "▁field",
        -8.918500900268555
      ],
      [
        "▁twins",
        -8.919286727905273
      ],
      [
        "▁tight",
        -8.919806480407715
      ],
      [
        "▁princess",
        -8.920044898986816
      ],
      [
        "▁river",
        -8.92019271850586
      ],
      [
        "▁stepped",
        -8.920342445373535
      ],
      [
        "▁reach",
        -8.920772552490234
      ],
      [
        "▁tower",
        -8.920910835266113
      ],
      [
        "▁dirty",
        -8.922076225280762
      ],
      [
        "▁same",
        -8.92227840423584
      ],
      [
        "▁dolls",
        -8.922327041625977
      ],
      [
        "▁bite",
        -8.926547050476074
      ],
      [
        "▁crying",
        -8.927178382873535
      ],
      [
        "TMt",
        -8.928444862365723
      ],
      [
        "▁Grandma",
        -8.932782173156738
      ],
      [
        "▁wouldn",
        -8.93283462524414
      ],
      [
        "Sure",
        -8.935945510864258
      ],
      [
        "▁believe",
        -8.93728256225586
      ],
      [
        "▁wall",
        -8.93870735168457
      ],
      [
        "▁remember",
        -8.941227912902832
      ],
      [
        "▁start",
        -8.943686485290527
      ],
      [
        "▁closed",
        -8.952024459838867
      ],
      [
        "▁turn",
        -8.952409744262695
      ],
      [
        "▁stuck",
        -8.959660530090332
      ],
      [
        "▁school",
        -8.962668418884277
      ],
      [
        "▁brown",
        -8.96340274810791
      ],
      [
        "▁quiet",
        -8.963481903076172
      ],
      [
        "▁balloon",
        -8.966443061828613
      ],
      [
        "▁song",
        -8.967068672180176
      ],
      [
        "▁hoped",
        -8.968707084655762
      ],
      [
        "Why",
        -8.970573425292969
      ],
      [
        "▁must",
        -8.970636367797852
      ],
      [
        "▁suddenly",
        -8.973291397094727
      ],
      [
        "▁bowl",
        -8.974915504455566
      ],
      [
        "▁Emma",
        -8.975719451904297
      ],
      [
        "▁Mum",
        -8.976508140563965
      ],
      [
        "▁mouth",
        -8.977758407592773
      ],
      [
        "▁eating",
        -8.979035377502441
      ],
      [
        "▁course",
        -8.987286567687988
      ],
      [
        "▁swim",
        -8.987580299377441
      ],
      [
        "▁gentle",
        -8.9896240234375
      ],
      [
        "▁black",
        -8.990715026855469
      ],
      [
        "▁clapped",
        -8.990796089172363
      ],
      [
        "Mommy",
        -8.993464469909668
      ],
      [
        "▁fairy",
        -8.993646621704102
      ],
      [
        "▁feels",
        -9.00135612487793
      ],
      [
        "▁drove",
        -9.00563907623291
      ],
      [
        "▁town",
        -9.00936508178711
      ],
      [
        "▁without",
        -9.011001586914062
      ],
      [
        "▁pushed",
        -9.011767387390137
      ],
      [
        "▁animal",
        -9.01401424407959
      ],
      [
        "▁welcome",
        -9.01551342010498
      ],
      [
        "▁blanket",
        -9.017178535461426
      ],
      [
        "▁break",
        -9.017229080200195
      ],
      [
        "▁swings",
        -9.017303466796875
      ],
      [
        "▁higher",
        -9.018282890319824
      ],
      [
        "▁paint",
        -9.020341873168945
      ],
      [
        "▁child",
        -9.021953582763672
      ],
      [
        "▁Inside",
        -9.023167610168457
      ],
      [
        "▁today",
        -9.027730941772461
      ],
      [
        "▁doctor",
        -9.032102584838867
      ],
      [
        "▁teacher",
        -9.032405853271484
      ],
      [
        "▁piece",
        -9.033080101013184
      ],
      [
